Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Ungrouped/HandSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# MOUSE_POINTER_COLOR
source: Color
ar: اللون
bg: Цвят
cs: Barva
da: Farve
de: Farbe
el: Χρώμα
fi: Väri
fr: Couleur
fr_ca: Couleur
he: צבע
hi: रंग
hr: Boja
hu: Szín
id: Warna
it: Colore
ja: カラー
kk: Түсі
ko: 색상
lt: Spalva
ms: Warna
nl: Kleur
no: Farge
pl: Kolor
pt_br: Cor
pt_pt: Cor
ro: Culoare
ru: Цвет
sk: Farba
sl: Barva
sv: Färg
th: สี
tr: Renk
uk: Колір
vi: Màu
zh_cn: 颜色
zh_hk: 顏色
zh_tw: 顏色

# APPLE_PAY_DISABLE_ALERT_BODY
source: Turning off Confirm with AssistiveTouch will require you to re-enable Double Click to make secure payments.
ar: يتطلب إيقاف "التأكيد باستخدام اللمس المساعد" إعادة تمكين الضغط المزدوج لإجراء دفعات آمنة.
bg: С изключване на функцията за потвърждаване с AssistiveTouch, ще бъде необходимо да се активира отново функцията Двукратно щракване, за да могат да се правят сигурни плащания.
ca: Si desactives la confirmació amb l’AssistiveTouch, hauràs de tornar a activar la doble premuda per pagar de forma segura.
cs: Pokud vypnete potvrzování pomocí AssistiveTouch, budete muset znovu zapnout potvrzování bezpečných plateb dvojím stisknutím.
da: Hvis du slår Bekræft med AssistiveTouch fra, skal du slå dobbeltklik til igen for at foretage sikre betalinger.
de: Wenn „Mit AssistiveTouch bestätigen“ deaktiviert wird, muss „Zweimaliges Drücken“ zum Ausführen von sicheren Zahlungen wieder aktiviert werden.
el: Αν απενεργοποιήσετε την Επιβεβαίωση με AssistiveTouch, θα χρειαστεί να ενεργοποιήσετε εκ νέου το Διπλό κλικ για να κάνετε ασφαλείς πληρωμές.
es: Si desactivas “Confirmar con AssistiveTouch”, tendrás que volver a activar la doble pulsación para realizar pagos seguros.
es_us: Si desactivas Confirmar con AssistiveTouch tendrás que reactivar los pagos seguros mediante dos presiones.
fi: Jos haluat laittaa Vahvista AssistiveTouchilla -toiminnon pois päältä, sinun on otettava kaksoispainallus uudelleen käyttöön suojattuja maksuja varten.
fr: La désactivation de « Confirmer avec AssistiveTouch » nécessitera la réactivation de la double pression pour effectuer des paiements sécurisés.
fr_ca: La désactivation de « Confirmer avec AssistiveTouch » nécessitera la réactivation du double-clic pour effectuer des paiements sécurisés.
he: כיבוי של ״אישור עם AssistiveTouch״ יחייב הפעלה מחדש של ״לחיצה כפולה״ לביצוע תשלומים מאובטחים.
hi: “AssistiveTouch से पुष्टि करें” को बंद करने पर सुरक्षित भुगतान करने के लिए आपको डबल क्लिक को फिर सक्षम करना होगा।
hr: Ako isključite opciju Potvrdi koristeći AssistiveTouch, trebat ćete omogućiti Dvostruko pritiskanje za obavljanje sigurnog plaćanja.
hu: Ha kikapcsolja a Megerősítés AssistiveTouchcsal funkciót, akkor ismét engedélyeznie kell a Dupla kattintást a biztonságos fizetések végrehajtásához.
id: Jika Konfirmasi dengan AssistiveTouch dimatikan, Anda akan harus mengaktifkan kembali Klik Dua Kali untuk melakukan pembayaran aman.
it: Se disattivi “Conferma usando AssistiveTouch”, dovrai abilitare nuovamente la doppia pressione per effettuare pagamenti sicuri.
ja: “AssistiveTouchで承認”をオフにすると、支払いを安全に行うためにダブルクリックを再び有効にする必要があります。
kk: «AssistiveTouch арқылы растау» функциясын өшірсеңіз, төлемдерді қауіпсіз түрде жасау үшін «Екі рет басу» параметрін қайта қосу қажет болады.
ko: ‘AssistiveTouch로 확인’이 꺼져 있으면 결제를 안전하게 진행하기 위해 두 번 클릭을 다시 활성화해야 합니다.
lt: Išjungus patvirtinimą naudojant „AssistiveTouch“, būtina iš naujo įjungti dvigubą spustelėjimą, kad galėtumėte atlikti saugius mokėjimus.
ms: Menyahaktifkan Sahkan dengan AssistiveTouch memerlukan anda mendayakan semula Dwiklik untuk membuat bayaran selamat.
nl: Als je 'Bevestig met AssistiveTouch' uitschakelt, moet je 'Druk tweemaal' opnieuw inschakelen om veilig te betalen.
no: Hvis du slår av Bekreft med AssistiveTouch, må du aktivere Dobbelttrykk igjen for å utføre sikre kjøp.
pl: Wyłączenie funkcji Potwierdzaj (AssistiveTouch) będzie wymagało ponownego włączenia dwukrotnego naciśnięcia w celu wykonywania bezpiecznych płatności.
pt_br: Se o recurso Confirmar com AssistiveTouch estiver desativado, você deverá reativar o Clique Duplo para fazer pagamentos seguros.
pt_pt: Se desativar Confirmar com AssistiveTouch, terá de reativar a opção de carregar duas vezes para efetuar pagamentos seguros.
ro: Dezactivarea opțiunii “Confirmați cu AssistiveTouch” va necesita reactivarea opțiunii “Dublu clic” pentru a efectua plăți securizate.
ru: Если выключить параметр «Подтверждение с AssistiveTouch», то для подтверждения оплат необходимо включить параметр «Двойное нажатие».
sk: Ak vypnete potvrdzovanie platieb pomocou AssistiveTouch, budete musieť znovu zapnúť bezpečné potvrdzovanie platieb dvojitým stlačením tlačidla na zariadení.
sl: Če izklopite možnost Potrditev s funkcijo AssistiveTouch, boste za izvajanje varnih plačil morali znova omogočiti Dvoklik.
sv: Om du stänger av Bekräfta med AssistiveTouch måste du återaktivera dubbelklick för att göra säkra betalningar.
th: การปิดใช้การยืนยันด้วย AssistiveTouch จะต้องเปิดใช้งานการกดปุ่มสองครั้งเพื่อชำระเงินได้อย่างปลอดภัย
tr: AssistiveTouch ile Doğrulama kapatıldığında güvenli ödeme yapmak için İki Kez Basma’yı yeniden etkinleştirmeniz gerekir.
uk: Якщо ви вимкнете підтвердження з функцією AssistiveTouch, потрібно буде знову ввімкнути подвійне клацання для безпечних платежів.
vi: Tắt tính năng Xác nhận bằng AssistiveTouch sẽ yêu cầu bạn bật lại Bấm hai lần để thực hiện thanh toán bảo mật.
zh_cn: 若关闭“通过辅助触控确认”，你将需要重新启用“按两下”操作以安全付款。
zh_hk: 如關閉「透過輔助觸控確認」，你將需要重新啟用「按兩下」才能安全付款。
zh_tw: 關閉「透過輔助觸控確認」將需要你重新啟用「按兩下」才能進行安全付款。

# APPLE_PAY_DISABLE_ALERT_CANCEL
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# IGNORE_INVALID_SWITCH
source: Ignore Invalid Switch Setup
ar: تجاهل إعداد التبديل غير الصالح
bg: Игнорирай невалидна настройка за превключване
ca: Ignora la configuració de polsador no vàlida
cs: Ignorovat neplatné nastavení přepínače
da: Ignorer ugyldig indstilling af knap
de: Ungültig eingerichteten Schalter ignorieren
el: Αγνόηση μη έγκυρης διαμόρφωσης διακόπτη
es: Ignorar configuración no válida del botón
es_us: Ignorar la configuración no válida del botón
fi: Älä huomioi virheellistä kytkimen määritystä
fr: Ignorer les configurations de bouton non valides
fr_ca: Ignorer la configuration de bouton non valide
he: התעלמות מהגדרה לא תקינה של המתג
hi: अमान्य स्विच सेटअप को नज़रंदाज़ करें
hr: Ignoriraj nevažeće podešavanje prekidača
hu: Érvénytelen kapcsolóbeállítás figyelmen kívül hagyása
id: Abaikan Pengaturan Pengalih Tidak Sah
it: Ignora configurazione interruttore non valida
ja: 無効なスイッチ設定を無視
kk: Жарамсыз ауыстырып-қосқыш баптауын елемеу
ko: 유효하지 않은 스위치 설정 무시
lt: Ignoruoti netinkamą perjungiklio sąranką
ms: Abaikan Persediaan Suis Tidak Sah
nl: Negeer ongeldige configuratie van schakelaar
no: Ignorer ugyldig bryteroppsett
pl: Ignoruj niepoprawną konfigurację przełączników
pt_br: Ignorar Configuração Inválida do Controle
pt_pt: Ignorar configuração inválida de manípulos
ro: Ignorare configurare nevalidă comutator
ru: Игнорирование недействительной конфигурации переключателей
sk: Ignorovať neplatné nastavenie prepínača
sl: Prezri neveljavno nastavitev stikal
sv: Ignorera ogiltig reglageinställning
th: ไม่สนใจการตั้งค่าสวิตช์ที่ไม่ถูกต้อง
tr: Geçersiz Anahtar Ayarlamasını Yok Say
uk: Ігнорувати недійсне налаштування перемикачів
vi: Bỏ qua thiết lập công tắc không hợp lệ
zh_cn: 忽略无效切换设置
zh_hk: 略過無效切換設定
zh_tw: 略過無效的切換設定

# EyeTrackingMenuFooter
source: Eye Tracking allows you to control your device using just your eyes. iPhone should be on a stable surface, about one foot away from your face.
ar: يسمح لك تتبع العينين بالتحكم في الجهاز باستخدام عينيك فقط. يجب أن يكون iPhone على سطح ثابت، على بعد حوالي قدم واحدة من وجهك.
bg: С функцията Проследяване на очите можете да управлявате вашето устройство само с вашите очи. За най-добри резултати iPhone трябва да е на стабилна повърхност, на около един фут от лицето ви.
ca: El seguiment ocular et permet controlar el dispositiu tan sols amb la mirada. Col·loca l’iPhone en una superfície estable i, aproximadament, a 30 centímetres de la cara.
cs: Funkce Sledování očí umožňuje ovládat zařízení pouze očima. iPhone je třeba umístit na pevný podklad přibližně jednu stopu od obličeje.
da: Med Øjensporing kan du styre enheden bare ved at bruge dine øjne. iPhone bør placeres på en stabil overflade omkring en fod fra dit ansigt.
de: Mit „Blickerfassung“ kannst du dein Gerät nur mithilfe deiner Augen steuern. Das iPhone sollte sich auf einer stabilen Unterlage etwa einen Fuß von deinem Gesicht entfernt befinden.
el: Η Ανίχνευση ματιών επιτρέπει τον έλεγχο της συσκευής απλώς μέσω των ματιών σας. Το iPhone θα πρέπει να βρίσκεται σε σταθερή επιφάνεια σε απόσταση περίπου 30 εκατοστών από το πρόσωπό σας.
es: El seguimiento ocular te permite controlar tu dispositivo solo con los ojos. El iPhone debe colocarse sobre una superficie estable, a una distancia aproximada de 1 pie de tu cara.
es_us: El seguimiento ocular te permite controlar tu dispositivo con los ojos. El iPhone debe estar sobre una superficie estable y a una distancia aproximada de 1 pie de tu cara.
fi: Silmienseurannan avulla voit ohjata laitettasi käyttämällä pelkästään silmiäsi. iPhonen tulee olla vakaalla alustalla, noin jalan etäisyydellä kasvoistasi.
fr: Le suivi du regard vous permet de contrôler votre appareil en utilisant uniquement vos yeux. Pour cela, l’iPhone doit être placé sur une surface stable, à environ 1 pied de votre visage.
fr_ca: Le suivi oculaire vous permet de contrôler votre appareil du regard. L’iPhone doit être placé sur une surface stable, à environ un pied de votre visage.
he: המאפיין ״מעקב אחר העיניים״ מאפשר לך לשלוט במכשיר שלך באמצעות העיניים בלבד. יש להניח את ה-iPhone על משטח יציב, במרחק של כרגל מהפנים.
hi: आई ट्रैकिंग से आपको केवल अपनी आँखों का उपयोग करके अपने डिवाइस को नियंत्रित करने की सुविधा मिलती है। iPhone किसी स्थिर सतह पर, आपके चेहरे से लगभग एक फ़ुट की दूरी पर होना चाहिए।
hr: Značajka praćenja očiju omogućava vam upravljanje uređajem uporabom očiju. iPhone treba biti na stabilnoj površini, približno jednu stopu udaljen od vašeg lica.
hu: A Szemkövetés lehetővé teszi, hogy csak a szemei segítségével vezérelje az eszközét. Helyezze az iPhone‑t egy stabil felületre, nagyjából egy láb távolságra az arcától.
id: Pelacakan Mata memungkinkan Anda untuk mengontrol perangkat hanya dengan menggunakan mata Anda. iPhone harus diletakkan di permukaan yang stabil, sekitar satu kaki dari wajah Anda.
it: “Tracciamento occhi” ti consente di controllare il dispositivo usando solo lo sguardo. Per ottenere i risultati migliori, posiziona iPhone su una superficie stabile, a circa un piede di distanza dal viso.
ja: 視線トラッキングでは、視線だけでデバイスを操作することができます。iPhoneを安定した場所に置き、顔から約1フィート離してください。
kk: «Көзді қадағалау» функциясы құрылғыңызды көзіңізбен-ақ басқаруға мүмкіндік береді. iPhone бетіңізден шамамен 30 см қашықтықта және тегіс жерде болуы керек.
ko: 눈 추적 기능을 사용하면 눈만으로 기기를 제어할 수 있습니다. iPhone을 얼굴에서 1피트가량 떨어트리고 안정적인 표면 위에 두십시오.
lt: „Akių sekimo“ funkcija leidžia valdyti įrenginį tiesiog akimis. „iPhone“ turi būti padėtas ant stabilaus paviršiaus, maždaug pėdos atstumu nuo veido.
ms: Penjejakan Mata membolehkan anda mengawal peranti anda menggunakan mata anda sahaja. iPhone perlu berada pada permukaan yang stabil, lebih kurang satu kaki dari muka anda.
nl: Met oogtracking kun je je apparaat bedienen met alleen je ogen. Voor het beste resultaat moet de iPhone zich op een stabiel oppervlak bevinden, ongeveer een voet van je gezicht verwijderd.
no: Øyesporing gjør det mulig å styre enheten din med øynene. iPhonen bør hvile på en stødig flate, ca. en én fot fra ansiktet ditt.
pl: Funkcja Śledzenie oczu pozwala sterować urządzeniem wyłącznie przy użyciu oczu. Umieść iPhone’a na stabilnej powierzchni, około jednej stopy od twarzy.
pt_br: O Rastreamento dos Olhos permite controlar o dispositivo apenas com o olhar. O iPhone deve estar em uma superfície estável, a cerca de um pé do seu rosto.
pt_pt: O seguimento do olhar permite‑lhe controlar o dispositivo apenas com os olhos. Coloque o iPhone sobre uma superfície estável, a cerca de um pé do seu rosto.
ro: “Urmărirea privirii” vă permite să vă controlați dispozitivul folosindu‑vă doar ochii. iPhone‑ul ar trebui să se afle pe o suprafață stabilă, la aproximativ un picior depărtare de fața dvs.
ru: Включив функцию «Отслеживание движения глаз», Вы можете управлять своим устройством при помощи движений глаз. iPhone должен располагаться неподвижно на ровной поверхности на расстоянии одного фута от Вашего лица.
sk: Funkcia Sledovanie očí vám umožňuje ovládať zariadenie len pomocou očí. iPhone by mal byť umiestnený na stabilnom povrchu približne jednu stopu pred vašou tvárou.
sl: Sledenje očem omogoča upravljanje naprave s pogledom. iPhone naj bo postavljen na stabilni podlagi, približno en čevelj od obraza.
sv: Med ögonspårning kan du styra enheten med hjälp av enbart ögonen. iPhone bör vara placerad på en stadig yta omkring en fot från ditt ansikte.
th: การติดตามดวงตาช่วยให้คุณสามารถควบคุมอุปกรณ์ได้โดยใช้เพียงตาของคุณ iPhone ควรอยู่บนพื้นผิวที่มั่นคงและห่างจากใบหน้าของคุณประมาณหนึ่งฟุต
tr: Göz Takibi, yalnızca gözlerinizi kullanarak aygıtınızı denetlemenize olanak tanır. iPhone’un dengeli bir yüzeyde, yüzünüzden bir fit uzakta olması gerekir.
uk: Відстеження рухів очей дає змогу керувати пристроєм за допомогою тільки очей. Потрібно розташувати iPhone на стійкій поверхні за фут від обличчя.
vi: Theo dõi mắt cho phép bạn điều khiển thiết bị của mình chỉ bằng mắt. iPhone phải ở trên một bề mặt ổn định, cách khuôn mặt của bạn khoảng 1 foot.
zh_cn: 眼动跟踪可让你仅用眼睛控制设备。iPhone应放于稳定表面，距面部约1英尺。
zh_hk: 「眼球追蹤」讓你使用眼睛控制裝置。iPhone應放置在穩定的表面上，距離你的面部約1呎的距離。
zh_tw: 「眼球追蹤」可讓你只用雙眼就能控制裝置。iPhone應該放在平穩表面上，距離你的臉大約1英尺。

# MOUSE_ZOOM_PAN_STYLE_DESCRIPTION_EDGES
source: When zoomed in, the screen image moves only when the cursor reaches an edge.
ar: عند التكبير، تتحرك صورة الشاشة فقط عندما يصل المؤشر إلى الحافة.
bg: При увеличаване на мащаба, изображението на екрана се движи само когато курсорът достигне до някой край.
ca: Quan estigui ampliada, la imatge de la pantalla només es mourà quan el cursor toqui una vora.
cs: Zvětšený obsah obrazovky se pohybuje jen tehdy, když se ukazatel přiblíží k okraji.
da: Når der er zoomet ind, flytter skærmbilledet kun, når markøren når en kant.
de: Im eingezoomten Zustand bewegt sich der Bildschirmausschnitt nur, wenn der Cursor einen Rand erreicht.
el: Κατά τη μεγέθυνση, η εικόνα στην οθόνη μετακινείται μόνο όταν ο δρομέας φτάνει σε ένα άκρο της οθόνης.
es: Con la visualización ampliada, la imagen de la pantalla solo se desplaza cuando el cursor llega a un borde.
es_us: Al acercar, la imagen de la pantalla se mueve sólo cuando el cursor toca el borde.
fi: Lähennettynä näytön kuva liikkuu vain, kun kohdistin saavuttaa reunan.
fr: En zoom avant, le contenu à l’écran bouge uniquement lorsque le curseur atteint un bord.
fr_ca: En zoom avant, l’image à l’écran se déplace uniquement lorsque le curseur atteint un bord.
he: בזמן הפעלת מסך הגדלה, תמונת המסך תזוז רק כאשר הסמן יגיע לקצוות.
hi: ज़ूम इन के दौरान स्क्रीन इमेज केवल तभी मूव करती है जब कर्सर किनारे पर पहुँचता है।
hr: Kad je zumirano, slika zaslona pomiče se samo kad kursor dođe do ruba.
hu: Nagyításkor a képernyő képe csak akkor mozog, amikor a kurzor eléri valamelyik szélt.
id: Saat diperbesar, gambar layar hanya akan bergerak jika kursor mencapai tepi.
it: Durante l’ingrandimento, l’immagine schermo si sposta soltanto quando il cursore raggiunge un’estremità.
ja: 拡大時に、カーソルが端に到達したときだけ画面の画像が移動します。
kk: Ұлғайтылған жағдайда, экран кескіні меңзер жиекке жеткен кезде ғана жылжиды.
ko: 확대한 경우, 커서가 가장자리에 닿을 때에만 화면 이미지가 이동합니다.
lt: Priartinus vaizdą, ekrano vaizdas juda tik kai žymeklis pasiekia kraštą.
ms: Apabila dizum masuk, imej skrin bergerak hanya apabila kursor mencapai pinggir.
nl: Wanneer er is ingezoomd, beweegt het scherm alleen wanneer de cursor een rand bereikt.
no: Når du har zoomet inn, vil skjermbildet kun bevege seg når markøren når kanten av skjermen.
pl: Po powiększeniu obraz ekranu porusza się tylko, gdy kursor dotrze do krawędzi.
pt_br: Quando ampliado, a imagem na tela se move apenas quando o cursor atingir uma borda.
pt_pt: Quando ampliada, a imagem do ecrã move‑se apenas quando o cursor chega a uma borda.
ro: Când are aplicat zoom înainte, imaginea de pe ecran se mișcă doar atunci când cursorul atinge o margine.
ru: При увеличении изображение экрана движется только по достижении курсором края.
sk: Zväčšený obsah na obrazovke sa pohybuje len vtedy, keď sa kurzor priblíži k jej okraju.
sl: Pri povečavi se zaslonska slika premakne le, če kazalec doseže rob.
sv: Vid inzoomning flyttas skärmbilden endast när markören når en kant.
th: เมื่อซูมเข้า ภาพหน้าจอจะเคลื่อนเมื่อเคอร์เซอร์ถึงขอบเท่านั้น
tr: Büyütüldüğünde, ekran görüntüsü yalnızca imleç bir kenara ulaştığında hareket eder.
uk: Під час наближення зображення на екрані рухається лише тоді, коли курсор досягає краю.
vi: Khi được phóng to, hình ảnh trên màn hình chỉ di chuyển khi con trỏ tiến đến một cạnh.
zh_cn: 放大时，屏幕图像仅在光标接触到边缘时移动。
zh_hk: 放大時，螢幕影像只會在游標接觸到邊緣時才移動。
zh_tw: 放大時，螢幕影像只會在游標靠近邊緣時才移動。

# mid.right.accessibility.description
source: Middle right
ar: وسط اليمين
bg: Отдясно в средата
ca: Dreta al mig
cs: Uprostřed vpravo
da: I midten til højre
de: Mitte rechts
el: Μέση δεξιά
es: A la derecha del centro
es_us: Medio, derecho
fi: Keskioikea
fr: Centre droit
fr_ca: Centre droit
he: ימני אמצעי
hi: बीच में दाएँ
hr: Sredina desno
hu: Jobb középső
id: Tengah kanan
it: Al centro, verso destra
ja: 中央右
kk: Ортаңғы оң жақ
ko: 우측 중앙
lt: Vidurinė dešinė
ms: Kanan tengah
nl: Middenrechts
no: Midten til høyre
pl: Na środku, po prawej
pt_br: Centro à direita
pt_pt: Meio, à direita
ro: Dreapta mijloc
ru: Посередине справа
sk: Vpravo v strede
sl: Na sredini desno
sv: Mitten höger
th: ขวากลาง
tr: Sağ orta
uk: Посередині справа
vi: Bên phải ở giữa
zh_cn: 中间偏右
zh_hk: 中右
zh_tw: 中右

# SoftwareOnlyOption
source: Always Show Menu
ar: إظهار القائمة دائمًا
bg: Винаги показване на меню
ca: Mostra sempre el menú
cs: Vždy zobrazovat nabídku
da: Vis altid menu
de: Menü immer einblenden
el: Εμφάνιση μενού πάντα
es: Mostrar menú siempre
es_us: Mostrar menú siempre
fi: Näytä valikko aina
fr: Toujours afficher le menu
fr_ca: Toujours afficher le menu
he: הצגה קבועה של התפריט
hi: मेनू हमेशा दिखाएँ
hr: Uvijek prikaži izbornik
hu: Menü megjelenítése
id: Selalu Tampilkan Menu
it: Mostra sempre menu
ja: メニューを常に表示
kk: Мәзірді әрдайым көрсету
ko: 메뉴 항상 표시
lt: Visada rodyti meniu
ms: Sentiasa Tunjukkan Menu
nl: Toon menu altijd
no: Vis alltid menyen
pl: Zawsze pokazuj menu
pt_br: Sempre Mostrar Menu
pt_pt: Mostrar menu sempre
ro: Meniu afișat permanent
ru: Меню всегда на экране
sk: Vždy zobraziť menu
sl: Vedno prikaži meni
sv: Visa alltid meny
th: แสดงเมนูตลอดเวลา
tr: Menüyü Her Zaman Göster
uk: Закріпити меню
vi: Luôn hiển thị menu
zh_cn: 始终显示菜单
zh_hk: 總是顯示選單
zh_tw: 永遠顯示選單

# ON_DEVICE_EYE_TRACKING_USE_MOTION_FILTER
source: Use Median Filter
ar: استخدام فلتر الوسيط
bg: Използвай медианен филтър
ca: Utilitza el filtre medià
cs: Použít mediánový filtr
da: Brug medianfilter
de: Medianfilter verwenden
el: Χρήση διάμεσου φίλτρου
es: Usar filtro de mediana
es_us: Usar filtro mediano
fi: Käytä mediaanisuodatinta
fr: Utiliser le filtre médian
fr_ca: Utiliser le filtre médian
he: שימוש במסנן אמצע
hi: मीडियन फ़िल्टर का इस्तेमाल करें
hr: Upotrijebi filtar medijana
hu: Középértékszűrő használata
id: Gunakan Filter Median
it: Usa filtro mediano
ja: メディアンフィルタを使用
kk: Орташа мән сүзгісін пайдалану
ko: 중간값 필터 사용
lt: Naudoti medianos filtrą
ms: Gunakan Penapis Median
nl: Gebruik mediaanfilter
no: Bruk medianfilter
pl: Używaj filtra medianowego
pt_br: Usar Filtro de Média
pt_pt: Usar filtro de mediana
ro: Utilizare filtru de mișcare
ru: Медианный фильтр
sk: Použiť mediánový filter
sl: Uporabi filter mediane
sv: Använd medianfilter
th: ใช้ฟิลเตอร์ค่ากลาง
tr: Orta Değer Filtresi Kullan
uk: Використовувати медіанний фільтр
vi: Sử dụng bộ lọc trung bình
zh_cn: 使用中间值滤波
zh_hk: 使用中值濾鏡
zh_tw: 使用中值濾波器

# ON_DEVICE_EYE_TRACKING_USE_GAUSIAN_BLUR
source: Use Gaussian Blur
ar: استخدام ضبابية جاوس
bg: Използвай Гаусово замъгляване
ca: Utilitza el difuminat gaussià
cs: Použít gaussovské rozostření
da: Brug Gauss-sløring
de: Gauß’sche Unschärfe verwenden
el: Χρήση θολώματος γκαουσιανής κατανομής
es: Usar difuminado gaussiano
es_us: Usar difuminado gaussiano
fi: Käytä Gauss-sumennusta
fr: Utiliser un flou gaussien
fr_ca: Utiliser le flou gaussien
he: שימוש בטשטוש גאוסיאני
hi: गॉसियन ब्लर का इस्तेमाल करें
hr: Upotrijebi Gaussovo zamagljenje
hu: Gauss-életlenítés használata
id: Gunakan Pengaburan Gaussian
it: Usa sfocatura gaussiana
ja: ガウスぼかしを使用
kk: Гаусс бұлдырын пайдалану
ko: 가우시안 흐림 효과 사용
lt: Naudoti Gauso suliejimą
ms: Gunakan Kabur Gauss
nl: Gebruik Gaussiaanse vervaging
no: Bruk Gaussisk uskarphet
pl: Używaj rozmycia gaussowskiego
pt_br: Usar Desfoque Gaussiano
pt_pt: Usar desfocagem gaussiana
ro: Utilizare estompare gaussiană
ru: Размытие по Гауссу
sk: Použiť gaussovské rozostrenie
sl: Uporabi Gaussovo zameglitev
sv: Använd gaussisk oskärpa
th: ใช้เบลอแบบเกาส์เซียน
tr: Gauss Bulanıklığı Kullan
uk: Використовувати розмивання Гаусса
vi: Sử dụng Làm mờ Gauss
zh_cn: 使用高斯模糊
zh_hk: 使用高斯模糊
zh_tw: 使用高斯模糊

# MOUSE_POINTER_HID_DEVICE_BUBBLE_MODE_KEYBOARD_ZOOM
source: Zoom on Keyboard Keys
ar: تركيز على مفاتيح لوحة المفاتيح
bg: Увеличаване на клавишите на клавиатурата
ca: Zoom a les tecles
cs: Zoomovat na klávesy na klávesnici
da: Zoom ind på taster på tastaturet
de: Auf Tastaturtasten zoomen
el: Ζουμ στα πλήκτρα πληκτρολογίου
es: Ampliar las teclas del teclado
es_us: Ampliar las teclas
fi: Näppäimistön näppäinten zoomaus
fr: Zoomer sur les touches du clavier
fr_ca: Zoomer sur les touches du clavier
he: הגדלת מקשי המקלדת
hi: कीबोर्ड कीज़ पर ज़ूम करें
hr: Zumiranje tipaka tipkovnice
hu: Nagyítás a billentyűzetgombokra
id: Perbesar Tombol Papan Ketik
it: Zoom sui tasti della tastiera
ja: キーボードのキーでズーム
kk: Пернетақта пернелерін масштабтау
ko: 키보드 키 확대
lt: Klaviatūros klavišų mastelis
ms: Zum pada Kekunci Papan Kekunci
nl: Zoom in op toetsenbordtoetsen
no: Zoom på tastaturtaster
pl: Zoom na klawisze klawiatury
pt_br: Zoom nas Teclas do Teclado
pt_pt: Ampliar teclas do teclado
ro: Zoom pe taste tastatură
ru: Увеличение клавиш на клавиатуре
sk: Zväčšovať klávesy na klávesnici
sl: Povečava tipk na tipkovnici
sv: Zooma på tangentbordstangenter
th: ซูมปุ่มบนแป้นพิมพ์
tr: Klavye Tuşlarını Büyüt
uk: Збільшення клавіш на клавіатурі
vi: Thu phóng bằng các phím trên bàn phím
zh_cn: 缩放键盘按键
zh_hk: 在鍵盤按鍵縮放
zh_tw: 放大鍵盤按鍵

# MouseKeysMenuTitle
source: Mouse Keys
ar: مفاتيح الماوس
bg: Клавиши на мишка
ca: Tecles per al ratolí
cs: Klávesy myši
da: Musetaster
de: Tastaturmaus
el: Κουμπιά ποντικιού
es: Teclas para el ratón
es_us: Teclas para el mouse
fi: Näppäimet hiirenä
fr: Touches de souris
fr_ca: Touches de souris
he: מקשי עכבר
hi: माउस कीज़
hr: Tipke miša
hu: Egérbillentyűk
id: Tombol Tetikus
it: Tasti mouse
ja: マウスキー
kk: Тінтуір пернелері
ko: 마우스 키
lt: Pelės klavišai
ms: Kekunci Tetikus
nl: Muistoetsen
no: Musetaster
pl: Klawisze myszy
pt_br: Teclas do Mouse
pt_pt: Teclas‑rato
ro: Taste maus
ru: Кнопки мыши
sk: Klávesy myši
sl: Tipkovnična miška
sv: Mustangenter
th: ปุ่มเมาส์
tr: Fare Tuşları
uk: Керування курсором
vi: Phím chuột
zh_cn: 鼠标键
zh_hk: 模擬滑鼠
zh_tw: 模擬滑鼠
